{"'\u09b2": 0, "'\u09f0\u09cd": 1, "-\u09ac": 2, "?\"": 3, "?\u201d": 4, "\u0964\"": 5, "\u0981\u0987": 6, "\u0981\u099a": 7, "\u0981\u09b9": 8, "\u0982\u0997": 9, "\u0982\u09b6": 10, "\u0985'": 11, "\u0985\u099e\u09cd": 12, "\u0985\u099e\u09cd\u099a\u09b2": 13, "\u0985\u09a7\u09bf": 14, "\u0985\u09a8\u09c1": 15, "\u0985\u09a8\u09cd\u09af": 16, "\u0985\u09ad\u09bf": 17, "\u0985\u09b2": 18, "\u0985\u09b2\u09aa": 19, "\u0985\u09b8\u09ae": 20, "\u0985\u09b8\u09ae\u09c0\u09af\u09bc\u09be": 21, "\u0985\u09b8\u09ae\u09f0": 22, "\u0985\u09b9\u09be": 23, "\u0985\u09f0\u09cd": 24, "\u0985\u09f1": 25, "\u0985\u09f1\u09b8\u09cd\u09a5": 26, "\u0986\u0981": 27, "\u0986\u0987": 28, "\u0986\u0995": 29, "\u0986\u0995\u09cc": 30, "\u0986\u0997": 31, "\u0986\u0997\u09a4\u09c7": 32, "\u0986\u0997\u09c7": 33, "\u0986\u0997\u09c7\u09df\u09c7": 34, "\u0986\u0997\u09f0": 35, "\u0986\u099a\u09f0\u09bf": 36, "\u0986\u099a\u09f0\u09bf\u09a4": 37, "\u0986\u099b\u09bf\u09b2": 38, "\u0986\u099b\u09bf\u09b2\u0964": 39, "\u0986\u099b\u09c7": 40, "\u0986\u099b\u09c7\u0964": 41, "\u0986\u099c\u09bf": 42, "\u0986\u09a0": 43, "\u0986\u09a6\u09bf": 44, "\u0986\u09a8": 45, "\u0986\u09a8\u09bf": 46, "\u0986\u09aa": 47, "\u0986\u09aa\u09c1": 48, "\u0986\u09aa\u09c1\u09a8\u09bf": 49, "\u0986\u09aa\u09cb\u09a8": 50, "\u0986\u09aa\u09cb\u09a8\u09be\u09f0": 51, "\u0986\u09ae\u09be\u0995": 52, "\u0986\u09ae\u09be\u09f0": 53, "\u0986\u09ae\u09bf": 54, "\u0986\u09b2\u09bf": 55, "\u0986\u09b6\u09be": 56, "\u0986\u09b9": 57, "\u0986\u09b9\u09bf": 58, "\u0986\u09b9\u09bf\u09b2": 59, "\u0986\u09b9\u09bf\u09b2\u0964": 60, "\u0986\u09f0": 61, "\u0986\u09f0\u09ae\u09cd": 62, "\u0986\u09f0\u09ae\u09cd\u09ad": 63, "\u0986\u09f0\u09c1": 64, "\u0987\u099a\u09cd": 65, "\u0987\u099a\u09cd\u099b\u09be": 66, "\u0987\u09ae\u09be\u09a8": 67, "\u0987\u09af\u09bc": 68, "\u0987\u09df": 69, "\u0987\u09df\u09be": 70, "\u0987\u09df\u09be\u09a4": 71, "\u0987\u09df\u09be\u09f0": 72, "\u0989\u099a\u09bf\u09a4": 73, "\u0989\u09a0": 74, "\u0989\u09a0\u09bf": 75, "\u0989\u09a0\u09bf\u09b2\u0964": 76, "\u0989\u09a4\u09cd": 77, "\u0989\u09a4\u09cd\u09a4\u09f0": 78, "\u0989\u09a6\u09cd": 79, "\u0989\u09a6\u09cd\u09af": 80, "\u0989\u09aa": 81, "\u0989\u09b2": 82, "\u0989\u09b2\u09bf": 83, "\u0989\u09b2\u09bf\u09df\u09be\u0987": 84, "\u098f\u0987": 85, "\u098f\u0995": 86, "\u098f\u0995\u09c7": 87, "\u098f\u0995\u09cb": 88, "\u098f\u0996\u09a8": 89, "\u098f\u099c\u09a8": 90, "\u098f\u099f\u09be": 91, "\u098f\u099f\u09bf": 92, "\u098f\u09a4\u09bf": 93, "\u098f\u09a4\u09bf\u09df\u09be": 94, "\u098f\u09a4\u09bf\u09df\u09be\u0993": 95, "\u098f\u09a6\u09bf\u09a8": 96, "\u098f\u09a8\u09c7": 97, "\u098f\u09a8\u09c7\u0995\u09c8": 98, "\u098f\u09a8\u09c7\u09a4\u09c7": 99, "\u098f\u09ac\u09be\u09f0": 100, "\u098f\u09f0\u09bf": 101, "\u0993\u0981": 102, "\u0993\u0981\u0964": 103, "\u0993\u0995": 104, "\u0993\u099a\u09f0": 105, "\u0993\u099a\u09f0\u09a4\u09c7": 106, "\u0993\u099a\u09f0\u09b2\u09c8": 107, "\u0993\u09aa\u09f0": 108, "\u0993\u09aa\u09f0\u09a4": 109, "\u0993\u09b2\u09be": 110, "\u0993\u09b2\u09be\u0987": 111, "\u0993\u09b2\u09be\u09b2": 112, "\u0995'": 113, "\u0995'\u09a4": 114, "\u0995'\u09ac": 115, "\u0995'\u09b2": 116, "\u0995'\u09b2\u09c7": 117, "\u0995'\u09b2\u09c7-": 118, "\u0995'\u09b2\u09c7\u0964": 119, "\u0995'\u09f0": 120, "\u0995\u0964": 121, "\u0995\u0995": 122, "\u0995\u099f": 123, "\u0995\u09a5": 124, "\u0995\u09a5\u09be": 125, "\u0995\u09a5\u09be\u099f\u09cb": 126, "\u0995\u09a5\u09be\u09f0": 127, "\u0995\u09b2": 128, "\u0995\u09b2\u09be": 129, "\u0995\u09b2\u09bf": 130, "\u0995\u09b2\u09c7": 131, "\u0995\u09be": 132, "\u0995\u09be\u0987": 133, "\u0995\u09be\u099b": 134, "\u0995\u09be\u09a8\u09cd": 135, "\u0995\u09be\u09aa": 136, "\u0995\u09be\u09aa\u09cb\u09f0": 137, "\u0995\u09be\u09ae": 138, "\u0995\u09be\u09b2": 139, "\u0995\u09be\u09b6": 140, "\u0995\u09be\u09b7": 141, "\u0995\u09be\u09b9\u09bf": 142, "\u0995\u09be\u09f0": 143, "\u0995\u09be\u09f0\u09a3": 144, "\u0995\u09be\u09f0\u09a3\u09c7": 145, "\u0995\u09bf": 146, "\u0995\u09bf?": 147, "\u0995\u09bf\u099b\u09c1": 148, "\u0995\u09bf\u09a8\u09bf": 149, "\u0995\u09bf\u09a8\u09cd\u09a4\u09c1": 150, "\u0995\u09bf\u09ac\u09be": 151, "\u0995\u09bf\u09ae\u09be\u09a8": 152, "\u0995\u09bf\u09af\u09bc": 153, "\u0995\u09bf\u09af\u09bc?\u201d": 154, "\u0995\u09bf\u09df": 155, "\u0995\u09c0": 156, "\u0995\u09c1": 157, "\u0995\u09c1\u09f0\u09bf": 158, "\u0995\u09c1\u09f1\u09be": 159, "\u0995\u09c3": 160, "\u0995\u09c7": 161, "\u0995\u09c7\u0987": 162, "\u0995\u09c7\u0987\u099f\u09be": 163, "\u0995\u09c7\u09a4\u09bf\u09df\u09be": 164, "\u0995\u09c7\u09a4\u09bf\u09df\u09be\u09ac\u09be": 165, "\u0995\u09c7\u09a8\u09c7": 166, "\u0995\u09c7\u09a8\u09c7\u0995\u09c8": 167, "\u0995\u09c8": 168, "\u0995\u09cb": 169, "\u0995\u09cb\u09a8": 170, "\u0995\u09cb\u09a8\u09c7": 171, "\u0995\u09cb\u09a8\u09c7\u0993": 172, "\u0995\u09cb\u09a8\u09cb": 173, "\u0995\u09cb\u09f1\u09be": 174, "\u0995\u09cd": 175, "\u0995\u09cd\u09a4": 176, "\u0995\u09cd\u09a4\u09bf": 177, "\u0995\u09cd\u09b7": 178, "\u0995\u09f0": 179, "\u0995\u09f0\u09be": 180, "\u0995\u09f0\u09be\u09f0": 181, "\u0995\u09f0\u09bf": 182, "\u0995\u09f0\u09bf\u099b\u09bf\u09b2\u0964": 183, "\u0995\u09f0\u09bf\u099b\u09c7\u0964": 184, "\u0995\u09f0\u09bf\u09ac": 185, "\u0995\u09f0\u09bf\u09ac\u09b2\u09c8": 186, "\u0995\u09f0\u09bf\u09b2\u09c7": 187, "\u0995\u09f0\u09bf\u09b2\u09c7\u0964": 188, "\u0995\u09f0\u09c7\u0964": 189, "\u0995\u09f0\u09cd": 190, "\u0996\u09a8": 191, "\u0996\u09a8\u09a4": 192, "\u0996\u09a8\u09f0": 193, "\u0996\u09ac\u09f0": 194, "\u0996\u09be": 195, "\u0996\u09be\u0987": 196, "\u0996\u09be\u09ac\u09b2\u09c8": 197, "\u0996\u09bf": 198, "\u0996\u09bf\u09a8\u09bf": 199, "\u0996\u09c1": 200, "\u0996\u09c7": 201, "\u0996\u09cb": 202, "\u0996\u09f0": 203, "\u0997'\u09b2": 204, "\u0997'\u09b2\u0964": 205, "\u0997\u099b": 206, "\u0997\u099b\u09f0": 207, "\u0997\u09ae": 208, "\u0997\u09be": 209, "\u0997\u09be\u0981": 210, "\u0997\u09be\u0981\u0993": 211, "\u0997\u09be\u0981\u09f1": 212, "\u0997\u09be\u0993\u0981": 213, "\u0997\u09be\u09ad": 214, "\u0997\u09be\u09ad\u09f0\u09c1": 215, "\u0997\u09bf": 216, "\u0997\u09c1": 217, "\u0997\u09c1\u099a\u09bf": 218, "\u0997\u09c1\u09f0\u09bf": 219, "\u0997\u09c1\u09f0\u09c1": 220, "\u0997\u09c1\u09f1\u09be": 221, "\u0997\u09c1\u09f1\u09be\u09b9\u09be": 222, "\u0997\u09c1\u09f1\u09be\u09b9\u09be\u099f\u09c0": 223, "\u0997\u09c8": 224, "\u0997\u09c8\u0964": 225, "\u0997\u09c8\u099b\u09bf\u09b2\u0964": 226, "\u0997\u09cb": 227, "\u0997\u09cb\u099f": 228, "\u0997\u09cb\u099f\u09c7\u0987": 229, "\u0997\u09cb\u09b2\u09be": 230, "\u0997\u09cd": 231, "\u0997\u09cd\u09f0": 232, "\u0997\u09f0": 233, "\u0997\u09f0\u09c1": 234, "\u0998\u099f": 235, "\u0998\u09be": 236, "\u0998\u09be\u099f": 237, "\u0998\u09c8": 238, "\u0998\u09c8\u09a3": 239, "\u0998\u09c8\u09a3\u09c0\u09df\u09c7": 240, "\u0998\u09f0": 241, "\u0998\u09f0\u09a4": 242, "\u0998\u09f0\u09b2\u09c8": 243, "\u0998\u09f0\u09f0": 244, "\u0999\u09bf": 245, "\u0999\u09cd": 246, "\u0999\u09f0": 247, "\u099a\u0995": 248, "\u099a\u0995\u09c1": 249, "\u099a\u09a4": 250, "\u099a\u09b2": 251, "\u099a\u09b2\u09be": 252, "\u099a\u09b2\u09bf": 253, "\u099a\u09b9\u09f0": 254, "\u099a\u09be": 255, "\u099a\u09be\u0987": 256, "\u099a\u09be\u0995": 257, "\u099a\u09be\u0995\u09f0\u09bf": 258, "\u099a\u09be\u09f0": 259, "\u099a\u09be\u09f0\u09bf": 260, "\u099a\u09bf": 261, "\u099a\u09bf\u09a4": 262, "\u099a\u09bf\u09a8\u09cd": 263, "\u099a\u09c1": 264, "\u099a\u09c7": 265, "\u099a\u09c7\u09a8\u09bf\u09f0\u09be": 266, "\u099a\u09c7\u09b7\u09cd\u099f\u09be": 267, "\u099a\u09cb": 268, "\u099a\u09cb\u09a8": 269, "\u099a\u09cb\u09f0": 270, "\u099a\u09cd": 271, "\u099a\u09f0": 272, "\u099a\u09f0\u09bf": 273, "\u099a\u09f0\u09bf\u09a4\u09cd\u09f0": 274, "\u099b\u09be": 275, "\u099b\u09be\u09a4": 276, "\u099b\u09bf": 277, "\u099b\u09bf\u09b2": 278, "\u099b\u09bf\u09b2\u0964": 279, "\u099b\u09bf\u09b2\u09cb\u0981\u0964": 280, "\u099b\u09c1": 281, "\u099b\u09c7": 282, "\u099b\u09c7,": 283, "\u099b\u09c7\u0964": 284, "\u099b\u09cb\u0981": 285, "\u099b\u09cb\u0981\u0964": 286, "\u099b\u09cb\u09f1\u09be\u09b2": 287, "\u099b\u09cb\u09f1\u09be\u09b2\u09c0": 288, "\u099b\u09f0": 289, "\u099c\u09a8": 290, "\u099c\u09a8\u09be": 291, "\u099c\u09a8\u09c0": 292, "\u099c\u09a8\u09c0\u09f0": 293, "\u099c\u09a8\u09c7": 294, "\u099c\u09be": 295, "\u099c\u09be\u0987": 296, "\u099c\u09be\u09a4": 297, "\u099c\u09be\u09a8": 298, "\u099c\u09be\u09a8\u09bf": 299, "\u099c\u09be\u09a8\u09cb": 300, "\u099c\u09be\u09b9\u09be": 301, "\u099c\u09be\u09b9\u09be\u099c": 302, "\u099c\u09be\u09f0": 303, "\u099c\u09bf": 304, "\u099c\u09bf\u09b2": 305, "\u099c\u09bf\u09b2\u09be": 306, "\u099c\u09c0": 307, "\u099c\u09c0\u09f1": 308, "\u099c\u09c0\u09f1\u09a8\u09f0": 309, "\u099c\u09c1": 310, "\u099c\u09c7": 311, "\u099c\u09cb": 312, "\u099c\u09cd": 313, "\u099c\u09cd\u099e": 314, "\u099c\u09f0": 315, "\u099e\u09cd": 316, "\u099f\u0995\u09be": 317, "\u099f\u09be": 318, "\u099f\u09be\u0987": 319, "\u099f\u09be\u09a8": 320, "\u099f\u09be\u09f0": 321, "\u099f\u09bf": 322, "\u099f\u09bf\u09ad\u09bf": 323, "\u099f\u09c0": 324, "\u099f\u09c0\u09f0": 325, "\u099f\u09c1": 326, "\u099f\u09c7": 327, "\u099f\u09cb": 328, "\u099f\u09cb\u0995": 329, "\u099f\u09cb\u09f0": 330, "\u099f\u09cb\u09f1\u09c7": 331, "\u099f\u09cd\u09f0": 332, "\u099f\u09f0": 333, "\u09a0\u09be": 334, "\u09a0\u09be\u0987": 335, "\u09a0\u09be\u0987\u09a4": 336, "\u09a0\u09bf": 337, "\u09a0\u09bf\u0995": 338, "\u09a1\u09be": 339, "\u09a1\u09be\u0999\u09f0": 340, "\u09a1\u09be\u09b2\u09bf": 341, "\u09a1\u09bf": 342, "\u09a1\u09c7": 343, "\u09a1\u09c7\u0995\u09be": 344, "\u09a2\u09bc": 345, "\u09a2\u09bc\u09bf": 346, "\u09a3\u09bf": 347, "\u09a3\u09c7": 348, "\u09a3\u09cd": 349, "\u09a3\u09cd\u09a1": 350, "\u09a3\u09f0": 351, "\u09a4\u0964": 352, "\u09a4\u0987": 353, "\u09a4\u0995\u09c8": 354, "\u09a4\u09a4": 355, "\u09a4\u09a5\u09be": 356, "\u09a4\u09a5\u09be\u09aa\u09bf": 357, "\u09a4\u09b2": 358, "\u09a4\u09be": 359, "\u09a4\u09be\u0987": 360, "\u09a4\u09be\u0995": 361, "\u09a4\u09be\u0995\u09c7": 362, "\u09a4\u09be\u09a4": 363, "\u09a4\u09be\u09a4\u09c7": 364, "\u09a4\u09be\u09aa": 365, "\u09a4\u09be\u09f0": 366, "\u09a4\u09bf": 367, "\u09a4\u09bf\u0995": 368, "\u09a4\u09bf\u09a8\u09bf": 369, "\u09a4\u09bf\u09af\u09bc\u09be": 370, "\u09a4\u09bf\u09df\u09be": 371, "\u09a4\u09bf\u09f0": 372, "\u09a4\u09c0": 373, "\u09a4\u09c1": 374, "\u09a4\u09c1\u09ae\u09bf": 375, "\u09a4\u09c1\u09b2\u09bf": 376, "\u09a4\u09c7": 377, "\u09a4\u09c7\u0987": 378, "\u09a4\u09c7\u0993\u0981": 379, "\u09a4\u09c7\u0993\u0981\u09b2\u09cb": 380, "\u09a4\u09c7\u0993\u0981\u09b2\u09cb\u0995": 381, "\u09a4\u09c7\u0993\u0981\u09f0": 382, "\u09a4\u09c7\u0996\u09c7": 383, "\u09a4\u09c7\u099c": 384, "\u09a4\u09c7\u099c\u09aa\u09c1\u09f0": 385, "\u09a4\u09c7\u09a4\u09bf": 386, "\u09a4\u09c7\u09a4\u09bf\u09af\u09bc\u09be": 387, "\u09a4\u09c7\u09a4\u09bf\u09df\u09be": 388, "\u09a4\u09c7\u09a4\u09bf\u09df\u09be\u09f0": 389, "\u09a4\u09c7\u09a8\u09c7": 390, "\u09a4\u09c7\u09a8\u09c7\u09b9'\u09b2\u09c7": 391, "\u09a4\u09cb": 392, "\u09a4\u09cb\u0995": 393, "\u09a4\u09cb\u09ae\u09be\u0995": 394, "\u09a4\u09cb\u09ae\u09be\u09b2": 395, "\u09a4\u09cb\u09ae\u09be\u09f0": 396, "\u09a4\u09cb\u09f0": 397, "\u09a4\u09cd": 398, "\u09a4\u09cd\u09a4\u09bf": 399, "\u09a4\u09cd\u09af": 400, "\u09a4\u09cd\u09af\u09be": 401, "\u09a4\u09cd\u09f0": 402, "\u09a4\u09cd\u09f0\u09bf": 403, "\u09a4\u09f0": 404, "\u09a4\u09f0\u09bf": 405, "\u09a5\u0995\u09be": 406, "\u09a5\u09be": 407, "\u09a5\u09be\u0995": 408, "\u09a5\u09be\u0995\u09bf": 409, "\u09a5\u09be\u0995\u09bf\u09b2\u0964": 410, "\u09a5\u09be\u0995\u09bf\u09b2\u09c7": 411, "\u09a5\u09be\u0995\u09c7": 412, "\u09a5\u09be\u0995\u09c7\u0964": 413, "\u09a5\u09be\u0995\u09cb\u0981": 414, "\u09a5\u09bf": 415, "\u09a5\u09c8": 416, "\u09a6\u0995\u09cd\u09b7": 417, "\u09a6\u0995\u09cd\u09b7\u09bf": 418, "\u09a6\u09be": 419, "\u09a6\u09be\u09df": 420, "\u09a6\u09bf": 421, "\u09a6\u09bf\u09a8": 422, "\u09a6\u09bf\u09a8\u09be": 423, "\u09a6\u09bf\u09a8\u09f0": 424, "\u09a6\u09bf\u09ac": 425, "\u09a6\u09bf\u09ac\u09b2\u09c8": 426, "\u09a6\u09bf\u09ae\u0964": 427, "\u09a6\u09bf\u09af\u09bc\u09be": 428, "\u09a6\u09bf\u09b2\u09c7": 429, "\u09a6\u09bf\u09b2\u09c7\u0964": 430, "\u09a6\u09bf\u09df": 431, "\u09a6\u09bf\u09df\u09be": 432, "\u09a6\u09c0": 433, "\u09a6\u09c1": 434, "\u09a6\u09c1\u0987": 435, "\u09a6\u09c1\u0996": 436, "\u09a6\u09c1\u09df\u09cb": 437, "\u09a6\u09c2\u09f0": 438, "\u09a6\u09c7": 439, "\u09a6\u09c7\u0989": 440, "\u09a6\u09c7\u0989\u09a4\u09be\u0987": 441, "\u09a6\u09c7\u0989\u09a4\u09be\u09f0": 442, "\u09a6\u09c7\u0996": 443, "\u09a6\u09c7\u0996\u09be": 444, "\u09a6\u09c7\u0996\u09bf": 445, "\u09a6\u09c7\u0996\u09bf\u09b2\u09c7": 446, "\u09a6\u09c7\u09b6": 447, "\u09a6\u09c7\u09b6\u09f0": 448, "\u09a6\u09c7\u09b9": 449, "\u09a6\u09c7\u09f1": 450, "\u09a6\u09cb": 451, "\u09a6\u09cb\u0995": 452, "\u09a6\u09cd": 453, "\u09a6\u09cd\u09af": 454, "\u09a6\u09cd\u09f0": 455, "\u09a6\u09df\u09be\u09f0": 456, "\u09a6\u09df\u09be\u09f0\u09be": 457, "\u09a6\u09df\u09be\u09f0\u09be\u09ae\u09f0": 458, "\u09a6\u09f0": 459, "\u09a6\u09f0\u09c7": 460, "\u09a7\u09be": 461, "\u09a7\u09be\u09a8": 462, "\u09a7\u09be\u09f0": 463, "\u09a7\u09bf": 464, "\u09a7\u09c0": 465, "\u09a7\u09c1": 466, "\u09a7\u09cd\u09af": 467, "\u09a7\u09f0": 468, "\u09a7\u09f0\u09be": 469, "\u09a7\u09f0\u09bf": 470, "\u09a7\u09f0\u09bf\u09b2\u09c7\u0964": 471, "\u09a7\u09f0\u09cd": 472, "\u09a8-": 473, "\u09a8\u0964": 474, "\u09a8\u0995\u09f0\u09bf": 475, "\u09a8\u0997\u09f0": 476, "\u09a8\u09a4": 477, "\u09a8\u09a4\u09c1": 478, "\u09a8\u09a4\u09c1\u09a8": 479, "\u09a8\u09a6\u09c0": 480, "\u09a8\u09b9\u09df": 481, "\u09a8\u09b9\u09df\u0964": 482, "\u09a8\u09be": 483, "\u09a8\u09be\u0987": 484, "\u09a8\u09be\u0987,": 485, "\u09a8\u09be\u0987\u0964": 486, "\u09a8\u09be\u099b\u09bf\u09b2\u0964": 487, "\u09a8\u09be\u099f": 488, "\u09a8\u09be\u09a8\u09be": 489, "\u09a8\u09be\u09ae": 490, "\u09a8\u09be\u09ae\u09c7": 491, "\u09a8\u09be\u09b2\u09be": 492, "\u09a8\u09be\u09b2\u09be\u0997": 493, "\u09a8\u09be\u09b2\u09be\u0997\u09c7": 494, "\u09a8\u09be\u09f0": 495, "\u09a8\u09bf": 496, "\u09a8\u09bf\u099a\u09bf": 497, "\u09a8\u09bf\u099c": 498, "\u09a8\u09bf\u099c\u09f0": 499, "\u09a8\u09bf\u09a6\u09bf": 500, "\u09a8\u09bf\u09ae": 501, "\u09a8\u09bf\u09df": 502, "\u09a8\u09bf\u09f0\u09be": 503, "\u09a8\u09bf\u09f0\u09cd": 504, "\u09a8\u09c0": 505, "\u09a8\u09c1": 506, "\u09a8\u09c7": 507, "\u09a8\u09c7?": 508, "\u09a8\u09c7\u0995\u09bf?": 509, "\u09a8\u09c8": 510, "\u09a8\u09cb": 511, "\u09a8\u09cb\u09f1": 512, "\u09a8\u09cb\u09f1\u09be\u09f0": 513, "\u09a8\u09cb\u09f1\u09be\u09f0\u09bf": 514, "\u09a8\u09cb\u09f1\u09be\u09f0\u09bf\u09b2\u09c7\u0964": 515, "\u09a8\u09cb\u09f1\u09be\u09f0\u09c7\u0964": 516, "\u09a8\u09cb\u09f1\u09be\u09f0\u09cb\u0981\u0964": 517, "\u09a8\u09cd": 518, "\u09a8\u09cd\u09a4": 519, "\u09a8\u09cd\u09a4\u09c1": 520, "\u09a8\u09cd\u09a6": 521, "\u09a8\u09cd\u09a6\u09cd\u09f0": 522, "\u09a8\u09cd\u09a6\u09f0": 523, "\u09a8\u09cd\u09a7": 524, "\u09a8\u09cd\u09a8": 525, "\u09a8\u09cd\u09af": 526, "\u09a8\u09f0": 527, "\u09aa\u09a5": 528, "\u09aa\u09a6\u09c1": 529, "\u09aa\u09a8\u09bf": 530, "\u09aa\u09b2\u09be\u0987": 531, "\u09aa\u09be": 532, "\u09aa\u09be\u0987": 533, "\u09aa\u09be\u099a\u09a4": 534, "\u09aa\u09be\u099b": 535, "\u09aa\u09be\u099b\u09a4": 536, "\u09aa\u09be\u09a4": 537, "\u09aa\u09be\u09a4\u09bf": 538, "\u09aa\u09be\u09a8": 539, "\u09aa\u09be\u09a8\u09c0": 540, "\u09aa\u09be\u09b2": 541, "\u09aa\u09be\u09b2\u09c7": 542, "\u09aa\u09be\u09b2\u09c7\u0964": 543, "\u09aa\u09be\u09df": 544, "\u09aa\u09be\u09f0": 545, "\u09aa\u09be\u09f0\u09bf": 546, "\u09aa\u09be\u09f0\u09c7": 547, "\u09aa\u09be\u09f0\u09c7\u0964": 548, "\u09aa\u09bf": 549, "\u09aa\u09bf\u099a\u09c7": 550, "\u09aa\u09bf\u099b": 551, "\u09aa\u09bf\u099b\u09a4": 552, "\u09aa\u09bf\u09a0\u09be": 553, "\u09aa\u09bf\u09a4": 554, "\u09aa\u09bf\u09a4\u09c3": 555, "\u09aa\u09c0": 556, "\u09aa\u09c1": 557, "\u09aa\u09c1\u09a4\u09c7": 558, "\u09aa\u09c1\u09b2\u09bf": 559, "\u09aa\u09c1\u09f0": 560, "\u09aa\u09c1\u09f0\u09a3\u09bf": 561, "\u09aa\u09c2": 562, "\u09aa\u09c2\u09f0\u09cd": 563, "\u09aa\u09c7": 564, "\u09aa\u09c7\u09b2": 565, "\u09aa\u09c7\u09b2\u09be\u0987": 566, "\u09aa\u09cb": 567, "\u09aa\u09cb\u09f1\u09be": 568, "\u09aa\u09cd": 569, "\u09aa\u09cd\u09b0": 570, "\u09aa\u09cd\u09b2\u09c7": 571, "\u09aa\u09cd\u09f0": 572, "\u09aa\u09cd\u09f0\u09a4\u09bf": 573, "\u09aa\u09cd\u09f0\u09a5": 574, "\u09aa\u09cd\u09f0\u09a5\u09ae": 575, "\u09aa\u09cd\u09f0\u09a7\u09be\u09a8": 576, "\u09aa\u09cd\u09f0\u09be": 577, "\u09aa\u09cd\u09f0\u09be\u09df": 578, "\u09aa\u09f0": 579, "\u09aa\u09f0\u09be": 580, "\u09aa\u09f0\u09bf": 581, "\u09aa\u09f0\u09bf\u09b2": 582, "\u09aa\u09f0\u09bf\u09b2\u0964": 583, "\u09aa\u09f0\u09c7\u0964": 584, "\u09ab\u09b2": 585, "\u09ab\u09be\u09b2\u09c7": 586, "\u09ab\u09c1": 587, "\u09ab\u09c1\u09f0\u09bf": 588, "\u09ab\u09f0\u09bf": 589, "\u09ac,": 590, "\u09ac\u0964": 591, "\u09ac\u099b\u09f0": 592, "\u09ac\u09a8\u09cd\u09a6": 593, "\u09ac\u09a8\u09cd\u09a7": 594, "\u09ac\u09a8\u09cd\u09a7\u09c1": 595, "\u09ac\u09b2": 596, "\u09ac\u09b2\u09c8": 597, "\u09ac\u09b2\u09cb\u09f1\u09c7": 598, "\u09ac\u09b8\u09cd": 599, "\u09ac\u09b8\u09cd\u09a4\u09c1": 600, "\u09ac\u09b9": 601, "\u09ac\u09b9\u09bf": 602, "\u09ac\u09b9\u09c1": 603, "\u09ac\u09b9\u09c1\u09a4": 604, "\u09ac\u09b9\u09c1\u09a4\u09cb": 605, "\u09ac\u09be": 606, "\u09ac\u09be\u0964": 607, "\u09ac\u09be\u0987": 608, "\u09ac\u09be\u0997\u09bf": 609, "\u09ac\u09be\u0998": 610, "\u09ac\u09be\u099f": 611, "\u09ac\u09be\u09a6": 612, "\u09ac\u09be\u09aa\u09c7": 613, "\u09ac\u09be\u09aa\u09c7\u0995\u09c7": 614, "\u09ac\u09be\u09ac\u09be": 615, "\u09ac\u09be\u09ac\u09be\u099c\u09c0": 616, "\u09ac\u09be\u09ac\u09c7": 617, "\u09ac\u09be\u09ae\u09c1": 618, "\u09ac\u09be\u09b9\u09bf": 619, "\u09ac\u09be\u09b9\u09bf\u09f0": 620, "\u09ac\u09be\u09f0": 621, "\u09ac\u09be\u09f0\u09c1": 622, "\u09ac\u09bf": 623, "\u09ac\u09bf\u0964": 624, "\u09ac\u09bf\u099a\u09be\u09f0\u09bf": 625, "\u09ac\u09bf\u09a7": 626, "\u09ac\u09bf\u09b2": 627, "\u09ac\u09bf\u09b2\u09be\u0995": 628, "\u09ac\u09bf\u09b2\u09be\u0995\u09c7": 629, "\u09ac\u09bf\u09b2\u09be\u0995\u09f0": 630, "\u09ac\u09bf\u09b7": 631, "\u09ac\u09bf\u09b7\u09df\u09c7": 632, "\u09ac\u09bf\u09df\u09be": 633, "\u09ac\u09bf\u09df\u09be\u09f0": 634, "\u09ac\u09c1": 635, "\u09ac\u09c1\u099c\u09bf": 636, "\u09ac\u09c1\u099c\u09bf\u09ac": 637, "\u09ac\u09c1\u09a6\u09cd": 638, "\u09ac\u09c1\u09b2\u09bf": 639, "\u09ac\u09c7": 640, "\u09ac\u09c7\u099a\u09bf": 641, "\u09ac\u09c7\u099b\u09bf": 642, "\u09ac\u09c7\u09b2\u09c7": 643, "\u09ac\u09c7\u09b2\u09c7\u0997": 644, "\u09ac\u09c7\u09df\u09be": 645, "\u09ac\u09cb": 646, "\u09ac\u09cb\u09ae\u09cd\u09ac\u09be\u0987": 647, "\u09ac\u09cb\u09f0": 648, "\u09ac\u09cd": 649, "\u09ac\u09cd\u09af": 650, "\u09ac\u09cd\u09af\u09f1": 651, "\u09ac\u09cd\u09f0": 652, "\u09ac\u09df": 653, "\u09ac\u09df\u09b8": 654, "\u09ac\u09f0": 655, "\u09ac\u09f0\u09b7\u09c1": 656, "\u09ac\u09f0\u09b7\u09c1\u09a3": 657, "\u09ac\u09f0\u09cd": 658, "\u09ad\u09a6\u09cd\u09f0": 659, "\u09ad\u09be": 660, "\u09ad\u09be\u0987": 661, "\u09ad\u09be\u0993": 662, "\u09ad\u09be\u0997": 663, "\u09ad\u09be\u09a4": 664, "\u09ad\u09be\u09ac": 665, "\u09ad\u09be\u09ac\u09bf": 666, "\u09ad\u09be\u09ac\u09bf\u09b2\u09c7": 667, "\u09ad\u09be\u09b2": 668, "\u09ad\u09be\u09b2\u0995\u09c8": 669, "\u09ad\u09be\u09b2\u09c7": 670, "\u09ad\u09be\u09f0": 671, "\u09ad\u09be\u09f0\u09a4\u09f0": 672, "\u09ad\u09be\u09f1": 673, "\u09ad\u09bf": 674, "\u09ad\u09bf\u09a4": 675, "\u09ad\u09bf\u09a4\u09f0": 676, "\u09ad\u09bf\u09a4\u09f0\u09a4": 677, "\u09ad\u09bf\u09a4\u09f0\u09a4\u09c7": 678, "\u09ad\u09c1": 679, "\u09ad\u09c2": 680, "\u09ad\u09c7": 681, "\u09ad\u09df": 682, "\u09ad\u09f0": 683, "\u09ad\u09f0\u09bf": 684, "\u09ae,": 685, "\u09ae\u0964": 686, "\u09ae\u0987": 687, "\u09ae\u0995": 688, "\u09ae\u09a3\u09bf": 689, "\u09ae\u09a4": 690, "\u09ae\u09a4\u09be": 691, "\u09ae\u09a4\u09c7": 692, "\u09ae\u09a6": 693, "\u09ae\u09a8": 694, "\u09ae\u09a8\u09a4": 695, "\u09ae\u09a8\u09c7": 696, "\u09ae\u09b9": 697, "\u09ae\u09b9\u09be": 698, "\u09ae\u09be": 699, "\u09ae\u09be\u0987": 700, "\u09ae\u09be\u0995": 701, "\u09ae\u09be\u099b": 702, "\u09ae\u09be\u099c": 703, "\u09ae\u09be\u099c\u09c7": 704, "\u09ae\u09be\u099f\u09bf": 705, "\u09ae\u09be\u09a3": 706, "\u09ae\u09be\u09a4": 707, "\u09ae\u09be\u09a4\u09bf": 708, "\u09ae\u09be\u09a8": 709, "\u09ae\u09be\u09a8\u09c1": 710, "\u09ae\u09be\u09a8\u09c1\u09b9": 711, "\u09ae\u09be\u09a8\u09c1\u09b9\u09c7": 712, "\u09ae\u09be\u09a8\u09c1\u09b9\u09f0": 713, "\u09ae\u09be\u09a8\u09c7": 714, "\u09ae\u09be\u09a8\u09f0": 715, "\u09ae\u09be\u09b2": 716, "\u09ae\u09be\u09b2\u09bf": 717, "\u09ae\u09be\u09f0": 718, "\u09ae\u09be\u09f0\u09bf": 719, "\u09ae\u09bf": 720, "\u09ae\u09bf\u09f0\u09bf": 721, "\u09ae\u09c0": 722, "\u09ae\u09c1": 723, "\u09ae\u09c1\u0996": 724, "\u09ae\u09c1\u0996\u09c7": 725, "\u09ae\u09c2": 726, "\u09ae\u09c3": 727, "\u09ae\u09c7": 728, "\u09ae\u09cb": 729, "\u09ae\u09cb\u0995": 730, "\u09ae\u09cb\u09f0": 731, "\u09ae\u09cd": 732, "\u09ae\u09cd\u09ac\u09be\u0987": 733, "\u09ae\u09df\u09cb": 734, "\u09ae\u09f0": 735, "\u09ae\u09f0\u09be": 736, "\u09ae\u09f0\u09bf": 737, "\u09af\u09a6\u09bf": 738, "\u09af\u09a6\u09bf\u0993": 739, "\u09af\u09bc": 740, "\u09af\u09bc\u0964": 741, "\u09af\u09bc\u09be": 742, "\u09af\u09bc\u09be\u0987": 743, "\u09af\u09bc\u09be\u09f0": 744, "\u09af\u09bc\u09c7": 745, "\u09af\u09be": 746, "\u09af\u09be\u0993\u0981": 747, "\u09af\u09be\u09ac": 748, "\u09af\u09be\u09ac\u09b2\u09c8": 749, "\u09af\u09be\u09af\u09bc\u0964": 750, "\u09af\u09be\u09df": 751, "\u09af\u09be\u09df\u0964": 752, "\u09af\u09bf": 753, "\u09af\u09c1": 754, "\u09af\u09c7": 755, "\u09af\u09c7\u09a4\u09bf\u09df\u09be": 756, "\u09af\u09c7\u09a8": 757, "\u09af\u09c7\u09a8\u09c7": 758, "\u09af\u09cb\u0997": 759, "\u09af\u09cb\u09f0": 760, "\u09af\u09cb\u09f1\u09be": 761, "\u09b2'": 762, "\u09b2'\u09b2": 763, "\u09b2'\u09f0\u09be": 764, "\u09b2'\u09f0\u09be-": 765, "\u09b2\u0995\u09cd\u09b7": 766, "\u09b2\u0995\u09cd\u09b7\u09cd\u09af": 767, "\u09b2\u0997": 768, "\u09b2\u0997\u09a4": 769, "\u09b2\u0997\u09a4\u09c7": 770, "\u09b2\u0997\u09be": 771, "\u09b2\u0997\u09c7": 772, "\u09b2\u09a4": 773, "\u09b2\u09be": 774, "\u09b2\u09be\u0987": 775, "\u09b2\u09be\u0997": 776, "\u09b2\u09be\u0997\u09bf": 777, "\u09b2\u09be\u0997\u09bf\u09ac\u0964": 778, "\u09b2\u09be\u0997\u09c7": 779, "\u09b2\u09be\u0997\u09c7\u0964": 780, "\u09b2\u09be\u09b2": 781, "\u09b2\u09be\u09b9\u09c7": 782, "\u09b2\u09be\u09f0": 783, "\u09b2\u09bf": 784, "\u09b2\u09c0": 785, "\u09b2\u09c1": 786, "\u09b2\u09c7": 787, "\u09b2\u09c8": 788, "\u09b2\u09c8\u0995\u09c7": 789, "\u09b2\u09cb": 790, "\u09b2\u09cb\u0995": 791, "\u09b2\u09cb\u09f1\u09be": 792, "\u09b2\u09cd": 793, "\u09b2\u09f0": 794, "\u09b6\u09be": 795, "\u09b6\u09bf": 796, "\u09b6\u09bf\u0995\u09cd\u09b7": 797, "\u09b6\u09bf\u09b2": 798, "\u09b6\u09bf\u09f1": 799, "\u09b6\u09bf\u09f1\u09b8\u09be\u0997\u09f0": 800, "\u09b6\u09c1": 801, "\u09b6\u09c1\u0987": 802, "\u09b6\u09c1\u09a8": 803, "\u09b6\u09c1\u09a8\u09be": 804, "\u09b6\u09c1\u09a8\u09bf": 805, "\u09b6\u09c7": 806, "\u09b6\u09c7\u09b7": 807, "\u09b6\u09cd": 808, "\u09b6\u09cd\u09ac": 809, "\u09b6\u09cd\u09ac\u09f0": 810, "\u09b6\u09cd\u09f0": 811, "\u09b7\u09a3": 812, "\u09b7\u09c1": 813, "\u09b7\u09cd": 814, "\u09b7\u09cd\u099f": 815, "\u09b7\u09cd\u099f\u09be": 816, "\u09b7\u09cd\u099f\u09bf": 817, "\u09b7\u09cd\u099f\u09c7": 818, "\u09b7\u09cd\u09a0": 819, "\u09b8\u0981": 820, "\u09b8\u0981\u099a\u09be": 821, "\u09b8\u0982": 822, "\u09b8\u0995\u09b2": 823, "\u09b8\u0995\u09b2\u09c7": 824, "\u09b8\u0995\u09b2\u09cb": 825, "\u09b8\u0995\u09b2\u09cb\u09ac\u09cb\u09f0": 826, "\u09b8\u0995\u09b2\u09cb\u09f1\u09c7": 827, "\u09b8\u0995\u09b2\u09f0": 828, "\u09b8\u09a6\u09be\u09df": 829, "\u09b8\u09a8\u09cd": 830, "\u09b8\u09ae": 831, "\u09b8\u09ae\u09af\u09bc": 832, "\u09b8\u09ae\u09cd": 833, "\u09b8\u09ae\u09cd\u09aa": 834, "\u09b8\u09ae\u09df": 835, "\u09b8\u09ae\u09df\u09a4": 836, "\u09b8\u09b9\u09be": 837, "\u09b8\u09be": 838, "\u09b8\u09be\u0997\u09f0": 839, "\u09b8\u09be\u09a7\u09be\u09f0": 840, "\u09b8\u09bf": 841, "\u09b8\u09bf\u0982": 842, "\u09b8\u09bf\u09ae\u09be\u09a8": 843, "\u09b8\u09bf\u09b9\u0981": 844, "\u09b8\u09bf\u09b9\u0981\u09a4": 845, "\u09b8\u09bf\u09b9\u0981\u09a4\u09f0": 846, "\u09b8\u09c0": 847, "\u09b8\u09c1": 848, "\u09b8\u09c1\u09a7": 849, "\u09b8\u09c1\u09a7\u09bf\u09b2\u09c7": 850, "\u09b8\u09c1\u09a8\u09cd\u09a6\u09f0": 851, "\u09b8\u09c7": 852, "\u09b8\u09c7\u0987": 853, "\u09b8\u09c7\u0987\u099f\u09cb": 854, "\u09b8\u09c8": 855, "\u09b8\u09c8\u09a4\u09c7": 856, "\u09b8\u09cb": 857, "\u09b8\u09cd": 858, "\u09b8\u09cd\u0995\u09c1": 859, "\u09b8\u09cd\u09a5": 860, "\u09b8\u09cd\u09a5\u09be": 861, "\u09b8\u09cd\u09ac": 862, "\u09b8\u09cd\u09ac\u09be": 863, "\u09b8\u09f0": 864, "\u09b8\u09f0\u09c1": 865, "\u09b9'": 866, "\u09b9'\u09ac": 867, "\u09b9'\u09ac\u0964": 868, "\u09b9'\u09b2": 869, "\u09b9'\u09b2\u0964": 870, "\u09b9'\u09b2\u09c7": 871, "\u09b9\u0981": 872, "\u09b9\u0981\u09a4": 873, "\u09b9\u0993\u0995": 874, "\u09b9\u09a4": 875, "\u09b9\u09af\u09bc": 876, "\u09b9\u09af\u09bc\u0964": 877, "\u09b9\u09be": 878, "\u09b9\u09be\u099c\u09be\u09f0": 879, "\u09b9\u09be\u09a4": 880, "\u09b9\u09be\u09a4\u09a4": 881, "\u09b9\u09be\u09a4\u09f0": 882, "\u09b9\u09be\u09f0": 883, "\u09b9\u09bf": 884, "\u09b9\u09bf\u0964": 885, "\u09b9\u09bf\u099a\u09be": 886, "\u09b9\u09c0": 887, "\u09b9\u09c1": 888, "\u09b9\u09c7": 889, "\u09b9\u09c7\u0981": 890, "\u09b9\u09c7\u0981\u09a4\u09c7": 891, "\u09b9\u09c7\u0981\u09a4\u09c7\u09a8\u0964": 892, "\u09b9\u09c8": 893, "\u09b9\u09c8\u099b\u09bf\u09b2\u0964": 894, "\u09b9\u09c8\u099b\u09c7": 895, "\u09b9\u09c8\u099b\u09c7\u0964": 896, "\u09b9\u09cb\u09f1\u09be": 897, "\u09b9\u09cd": 898, "\u09b9\u09df": 899, "\u09b9\u09df\u0964": 900, "\u09b9\u09f0": 901, "\u09be,": 902, "\u09be\u0964": 903, "\u09be\u0987": 904, "\u09be\u0995": 905, "\u09be\u0995\u09c7": 906, "\u09be\u0995\u09c8": 907, "\u09be\u0995\u09cd": 908, "\u09be\u09a4": 909, "\u09be\u09a8": 910, "\u09be\u09a8\u09be": 911, "\u09be\u09a8\u09c0": 912, "\u09be\u09a8\u09c7": 913, "\u09be\u09a8\u09cd": 914, "\u09be\u09a8\u09f0": 915, "\u09be\u09b2": 916, "\u09be\u09b2\u09be": 917, "\u09be\u09b2\u09bf": 918, "\u09be\u09b2\u09c7": 919, "\u09be\u09b2\u09c7\u0964": 920, "\u09be\u09b2\u09c8": 921, "\u09be\u09b2\u09f0": 922, "\u09be\u09f0": 923, "\u09be\u09f0\u09bf": 924, "\u09be\u09f0\u09c0": 925, "\u09bf\u0995": 926, "\u09bf\u09a4": 927, "\u09bf\u09b2": 928, "\u09bf\u09b2\u0964": 929, "\u09bf\u09b2\u09be": 930, "\u09bf\u09b2\u09bf": 931, "\u09bf\u09b2\u09c7": 932, "\u09bf\u09b2\u09c7\u0964": 933, "\u09bf\u09b2\u09c7\u0987": 934, "\u09bf\u09b2\u09c8": 935, "\u09bf\u09b2\u09cb\u0981": 936, "\u09c0\u09a4": 937, "\u09c0\u09af\u09bc\u09be": 938, "\u09c0\u09df\u09be": 939, "\u09c0\u09df\u09c7": 940, "\u09c0\u09f0": 941, "\u09c1\u09f1\u09be": 942, "\u09c2\u09f0": 943, "\u09c3\u09b9": 944, "\u09c7\u0964": 945, "\u09c7\u0987": 946, "\u09cb\u0981": 947, "\u09cb\u0981\u0964": 948, "\u09cb\u0995": 949, "\u09cb\u0997": 950, "\u09cb\u09a8": 951, "\u09cb\u09b2": 952, "\u09cb\u09f0": 953, "\u09cb\u09f1": 954, "\u09cb\u09f1\u09be": 955, "\u09cb\u09f1\u09be\u09a4": 956, "\u09cb\u09f1\u09be\u09b2": 957, "\u09cb\u09f1\u09be\u09f0": 958, "\u09cb\u09f1\u09c7": 959, "\u09cd\u09af": 960, "\u09cd\u09af\u09be": 961, "\u09cd\u09af\u09cd\u09af": 962, "\u09cd\u09f0": 963, "\u09cd\u09f0\u09c0": 964, "\u09dd\u09be": 965, "\u09dd\u09bf": 966, "\u09df\u0964": 967, "\u09df\u09be": 968, "\u09df\u09be\u0987": 969, "\u09df\u09be\u09f0": 970, "\u09df\u09c7": 971, "\u09df\u09c7\u0987": 972, "\u09df\u09cb": 973, "\u09f0'": 974, "\u09f0\u099c\u09be\u0987": 975, "\u09f0\u09be": 976, "\u09f0\u09be\u0987": 977, "\u09f0\u09be\u0996\u09bf": 978, "\u09f0\u09be\u099c": 979, "\u09f0\u09be\u099c\u09cd\u09af": 980, "\u09f0\u09be\u09a4\u09bf": 981, "\u09f0\u09be\u09b7\u09cd\u099f": 982, "\u09f0\u09be\u09f0": 983, "\u09f0\u09bf": 984, "\u09f0\u09c0": 985, "\u09f0\u09c0\u09f0": 986, "\u09f0\u09c1": 987, "\u09f0\u09c2": 988, "\u09f0\u09c2\u09aa": 989, "\u09f0\u09c7": 990, "\u09f0\u09cb": 991, "\u09f0\u09cd": 992, "\u09f0\u09cd\u09a5": 993, "\u09f0\u09cd\u09b6": 994, "\u09f1\u09be": 995, "\u09f1\u09be\u0987": 996, "\u09f1\u09be\u09f0": 997, "\u09f1\u09c7": 998, "\u09f1\u09f0": 999, "|": 1000, "<bos>": 1001, "<eos>": 1002, "<unk>": 1003, "<pad>": 1004}